<?php get_header(); ?>

<body>
  <div class="ly_container">
    <!-- ヘッダー -->
    <?php get_template_part('inc/header'); ?>

    <!-- ハンバーガーボタン -->
    <?php get_template_part('inc/hamburger'); ?>

    <!-- メインコンテンツ -->
    <main class="un_principle_inner">
      <h1 class="el_sec_ttl hp_textTransform">principle</h1>
      <p class="un_principle_txt fade1">「ヘアスタイル」は人の印象を決定づける大切な要素の一つです。髪型を変えたり、髪を綺麗にする事で自分に自信を持てたり、何かを頑張ろうと思えたり、人の気持ちをキラキラと明るく前向きに出来るものだと信じています。</p>
      <p class="un_principle_txt fade2">ヘアデザインを決める時は、そのお客様が持っているいい部分（髪質、骨格、お顔のバランス、全体の雰囲気、好みのファッションなど）を最大限に活かし、流行を追うだけではなく、どこか「その人らしさ」が感じられるようなライフスタイルにフィットしたデザインをを心掛けています。</p>
      <p class="un_principle_txt fade3">カウンセリングやコミニュケーションを大事にして、お客様の好みや理想を共有し、扱い易く再現性が高い技術を追求しています。そして髪質に対するコンプレックスやお悩みも一緒に解決していきたいです。歳を重ねても健康的で綺麗な髪を維持できるように頭皮ケア、ヘアケアについてもしっかりとアドバイスします。</p>
      <p class="un_principle_txt fade4">また、サロンに来る際は、仕事や家庭での忙しさから少しだけ距離を置き、自分自身を労ったりリフレッシュする時間にしていただきたいなと思っています。サロン内ではゆっくりとくつろいでいただいて、ホッとできたり、癒されたりと、心からリラックスして、気持ちもリセットできるような時間を与えられたらいいなぁと思っています。</p>
      <p class="un_principle_txt fade5">これまで美容師という仕事を通して沢山の素晴らしい出会いに恵まれました。いつも来ていただいているお客様方は本当に素敵で尊敬できる人柄の方ばかりで、いつも楽しく仕事をさせていただく事はもちろん、色々な事を教えていただき、成長させていただきました。そして様々な節目で温かい言葉も沢山いただき凄く支えになりました。いつも心より感謝しております。今のわたしにとっての一番のやり甲斐は大好きなお客様の為に頑張れる事です。</p>
      <p class="un_principle_txt fade6">一人一人のお客様に、日常の中にほんの少しでも幸せを感じれる瞬間を与えられたり、毎日、お気に入りの髪型で自然と笑顔になっていただけるようにこれからも自分自身を磨いて邁進していきたいと思います。</p>
    </main>
    <!-- フッター -->
    <?php get_template_part('inc/footer'); ?>
  </div>
  <?php get_footer(); ?>